<?php

$lang = array(
'slider_1' => 
'জন্মদিনের শুভেচ্ছা যোগাযোগ জন্মদিন স্বয়ংক্রিয়ভাবে পাঠাতে হবে. জন্মদিনের শুভেচ্ছা সেটিংটি সক্ষম বা অক্ষম বিকল্প পাওয়া যায়. তৈরি করুন আপনার নিজের ইচ্ছা বার্তা এবং তারপর অ্যাপ্লিকেশন প্রতিটি জন্মদিন পাঠাতে দায়িত্ব দিতে.',

'Manage Contacts' => 'পরিচিতি পরিচালনা',

'slider_2' => 'বন্ধু, পরিবার, অফিস ইত্যাদি আপনি CSV ফাইল থেকে পরিচিতিগুলি আমদানি করতে পারেন মত দলের সাথে আপনার পরিচিতিগুলি পরিচালনা করুন. এছাড়াও আপনি একাধিক গ্রুপ একই যোগাযোগের সংরক্ষণ করতে পারেন.',

'Design your Email template using visual editor' => 'চাক্ষুষ এডিটর ব্যবহার করে নকশা আপনার ইমেইল টেমপ্লেট',

'slider_3' => 'ckEditor সঙ্গে সহজে ইমেল টেমপ্লেট তৈরি করুন. HTML কোড লেখার বিকল্প পাওয়া যায়. ইমেজ, এইচটিএমএল ট্যাগ, পরিবর্তনশীল সহজে সংযুক্ত করুন. এর একটি ব্যবহার করে দেখুন আছে এবং সুন্দর ইমেল তৈরি করুন এবং এটি আপনার গ্রাহকের পাঠাই.',

'Send bulk SMS/Email with attachment & template' => 'সংযুক্তি ও টেমপ্লেট দিয়ে পাঠান বাল্ক এসএমএস / ইমেইল',

'slider_4' => "আপনার পরিচিতিতে বাল্ক এসএমএস পাঠান. তোমার মত 'হ্যালো, #firstname # ......' তাদের নামের সঙ্গে এসএমএস পাঠাতে পারেন. আপনি এসএমএস / ইমেইল টেমপ্লেট তৈরি করতে পারেন. আপনার পরিচিতিগুলিতে বাল্ক ইমেল পাঠান, ফাইল সংযুক্ত প্রয়োজনে.",

'Schedule SMS/Email' => 'সূচি এসএমএস / ইমেইল',

'slider_5' => 'আপনার প্রচারাভিযান তৈরি করুন, সময় যখন আপনি অঙ্কুর চান সংশোধন করা হয়েছে. ইমেইল / এসএমএস নির্ধারিত সময়ে পাঠানো হবে. এটা সেট করতে সুপার সহজ. আপনি অনুস্মারক মেটানোর জন্য পার্টি আমন্ত্রণ পাঠাতে পারেন.',

'Welcome to Smart SMS & Email Manager' => 'স্মার্ট এসএমএস ও ইমেইল ম্যানেজার স্বাগতম',

'welcome_description' => "
আপনি, আপনার পরিচিতিগুলি পরিচালনা করতে পারেন, তৈরি এসএমএস / ইমেইল টেমপ্লেট, এসএমএস / ইমেল, সময়সূচী এসএমএস / ইমেল পাঠাতে আপনার পরিচিতি 'জন্মদিন ইত্যাদি চান একটি চালাক ভাবে স্মার্ট এসএমএস ও ইমেইল ম্যানেজার (SSEM) ব্যবহার. SSEM Plivo, Twilio, Clickatell, Nexmo, Mandrill, Sendgrid, Mailgun ইত্যাদি বিশ্বের সবচেয়ে জনপ্রিয় এসএমএস & ইমেল গেটওয়ে জন্য বিল্ট ইন সমর্থন করেছে",


"What’s new in v2.0?" => "2.0 এ নতুন কী?",
'5 new SMS API (India,Pakistan)' => '5 নতুন SMS এপিআই (ভারত, পাকিস্তান)',
'New dashboard interface' => 'নতুন ড্যাশবোর্ড ইন্টারফেস',
'Multi-grouped contact' => 'মাল্টি-গোষ্ঠীবদ্ধ যোগাযোগ',
'SSEM Native API' => 'SSEM নেটিভ এপিআই',
'Key Features' => 'মুখ্য সুবিধা',
'Dashboard' => 'ড্যাশবোর্ড',
'User management (User Types : admin, user)' => 'ব্যবহারকারী পরিচালনার (ইউজার প্রকারভেদ: অ্যাডমিন, ব্যবহারকারী)',
'Contact management' => 'যোগাযোগ ব্যবস্থাপনা',
'Most popular SMS/Email gateway support' => 'সর্বাধিক জনপ্রিয় এসএমএস / ইমেল গেটওয়ে সমর্থন',
'SMS/Email template management' => 'এসএমএস / ইমেল টেমপ্লেট ব্যবস্থাপনা',
'Bulk SMS/Email sending' => 'বাল্ক এসএমএস / ইমেইল পাঠানোর',
'Scheduled SMS/Email sending' => 'তফসিলি এসএমএস / ইমেইল পাঠানোর',
'Birthday wish SMS/Email' => 'জন্মদিনের শুভেচ্ছা এসএমএস / ইমেইল',
'SSEM native APIs: a)Contact Sync b)Send SMS c)Send Email' => 'SSEM নেটিভ API: ক) যোগাযোগ সিঙ্ক খ) এসএমএস পাঠান গ) ইমেইল পাঠান',


'Email With Template & Attachment' => 'টেমপ্লেট & সংযুক্তি সঙ্গে ইমেইল',
'Send Bulk SMS' => 'বাল্ক এসএমএস পাঠাতে',
'Send Bulk Email' => 'পাঠান বাল্ক ইমেইল',
'Send Scheduled SMS/Email' => 'পাঠান নির্ধারিত এসএমএস / ইমেইল',



'Pricing' => 'মূল্য',
'$100 / month - 1 User' => '$100 / মাস - 1 ব্যবহারকারী',
'Sign Up Now' => 'এইক্ষণেই সাইন আপ',
'Home' => 'প্রথম পাতা',
'About' => 'সম্পর্কে',
'Key Feature' => 'প্রধান সুবিধাগুলি',

'Sign Up' => 'নিবন্ধন করুন',
'Log In' => 'প্রবেশ করুন',
'Settings (system Customization)' => 'সেটিংস (সিস্টেম কাস্টমাইজেশন)',
'Popular SMS/Email Gateways' => 'জনপ্রিয় এসএমএস / ইমেল গেটওয়ে',
'Forget Password?' => 'পাসওয়ার্ড ভুলে গেছেন?',
'Sign Out' => 'সাইন আউট',


	);







    
    
    
    

    
    
    
    
    





